{
    "饗富餐廳｜南投竹山紫南宮附近甕仔雞推薦竟然還有滬川台菜可以選擇": {
        "Title": "饗富餐廳｜南投竹山紫南宮附近甕仔雞推薦竟然還有滬川台菜可以選擇",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2022-07-25",
        "Body": " 南投竹山烤雞餐廳大小不一，《饗富餐廳》算是少數幾家比較大間的，有雙停車場之外，還有超一面大草皮，帶小孩來吃飯也不用煩惱他坐不住怎麼辦，《饗富餐廳》的菜色選擇也多，除了甕仔雞之外，還有台菜、上海菜跟川菜等等，菜色不會那麼單調，也因此《饗富餐廳》算是在網路上評價還不錯的紫南宮甕仔雞餐廳，有超過2000則評論還有4.8顆星。 竹山甕仔雞餐廳大大小小就有快20幾間，然後《饗富餐廳》真的是還蠻值得推薦的，《饗富餐廳》位置是在集集路上面，從國三竹山交流道下來大約是4分鐘的距離，從《饗富餐廳》到竹山紫南宮也才3分鐘的距離，其實也還蠻方便的，其實不管你是先去拜拜後再來吃飯，還是吃完飯後再去紫南宮拜拜，都很方便。 《饗富餐廳》自備停車場，而且停車場也有夠大，所以也不用怕沒地方停車，佔地真的很誇張，後面還有一大片的草皮，有些地方可以拍照，還有備有超大一顆的足球，讓小朋友在那邊跑也真的還蠻不錯的，紫南宮烤雞餐廳有些就沒有像《饗富餐廳》有這麼大的腹地可以走走逛逛。 《饗富餐廳》除了賣甕仔雞之外，本身還有賣茶，所以有一區是專門提供品茶的，也有賣手搖飲料，超級推薦一定要買《饗富餐廳》的手搖飲料，因為茶用的很足，然後整個餐廳的用餐空間還蠻明亮的，採光很舒服，然後冷氣也超夠的，現在這個天氣沒冷氣真的受不了，然後外面是一片綠油油，用起餐來也很舒服，唯一缺點應該是包廂比較少一些。 《饗富餐廳》主要就是甕仔雞合菜餐廳，所以饗富餐廳菜單就會分成有單點跟合菜桌菜兩種不樣的菜單，然後饗富餐廳菜單的菜色還蠻多的，有六七十道料理，主要是以台菜、上海菜跟川菜為主，價格也不會太貴，大多落在兩三百左右，合菜的部份從1880到6600都有，主要都會配上一隻甕仔雞。 今天大概是6個人來用餐，直接點饗富滬川台菜甕仔雞合菜套餐，有七菜一湯，七菜裡面還含甕仔雞，合菜的部份還有白飯吃到飽，另外還有送了一壺茶飲，整個份量一定是能吃飽的啦，而且平均起來一個人只要400元出頭而已，真的是有夠便宜啊！ 享富發財雞其實就是甕仔雞，在合菜裡面的名字就是討個吉利啊！單點甕仔烤雞的話是600元，其實紫南宮這一帶的烤雞餐廳全雞大概是650元到700元左右，《饗富餐廳》價格是相對便宜，一般來說沒有先講的話，廚房會將烤雞分好後再上桌，但建議是全雞上來再分切，一來感覺比較好玩，二來雞肉的溫度維持還不賴，隨甕仔雞上桌的還有一碗雞油跟胡椒鹽。 甕仔雞雞肉真很嫩，咬下去整個肉汁感很明顯，不只雞腿好吃，連雞胸的部位咬下去也不會覺得太乾澀，雞皮還帶有酥脆口感，《饗富餐廳》的雞油是有放洋蔥下去，所以味道上帶有一點油蔥的香氣，烤雞沾雞油吃味道更香，沾椒鹽則是更鮮鹹一些。 金沙杏鮑菇處理得還不錯，外層炸的很酥脆，咬下去裡面還帶有一點水份，然後裹上金沙鹹蛋黃，讓味道更為鹹香，會越吃越順口的一道菜，配飯也是相當的不錯。 都來到竹山了怎麼可能不吃點竹筍呢？這絕對是當地特色，炒起來完全不油膩，就很單純竹筍該有的甜脆感，帶有一點點鹹度的調味，吃起來也真的還不賴。 光是看三層肉的皮就覺得超誘人的，整個賣相非常的好，醬的感覺並不會太重，吃起來真的不會太過鹹，但還是很入味，皮的部份還蠻厲害的，咬下去帶有一點Q度，但整個就化開了，肉的話是蠻嫩的，還是有一些口感，不會太軟爛，搭配的筍絲也是相當的不錯。 《饗富餐廳》的特色就是不只有台菜跟甕仔雞，另外還有像是上海菜跟川菜，而這道魚香茄子就是經典川菜之一，微微辣度的肉末配上軟到不行的茄子，整個味道很足夠，配飯吃可以吃上好幾碗。 用醬爆快炒的方式來處理松阪豬肉，松阪豬肉就是豬頸肉，因為一頭豬只有六兩，所以又稱為六兩肉，主要是那個醬的味道都有炒進去，整個味道很鹹香，也是很好配飯吃的熱炒菜色，重點是肉質真的很軟嫩，吃起來口感真的還不賴。 原本以為就是炒空心菜而已，應該沒什麼了不起吧！但一入口真心覺得超好吃的，跟外面吃到的炒空心菜市完全不同等級的，主要是放了足夠份量的酸筍進去，再加上火候有控好空心菜也炒的很清脆，所以吃起來那個酸氣搭上空心菜的爽脆，整個超棒的，幾乎是停不下來。 反正有一整桌菜就要有一湯來搭配，排骨鮮筍湯也是用竹山在地的筍子，筍片吃起來真的很脆甜，完全沒有苦味，湯頭也很鮮甜，喝起來也很順口。 吃飽飽就要去紫南宮拜拜求發財金跟金雞了，順便外帶火龍果紅烏龍，火龍果是店家自己種的，烏龍茶也是自己在賣的，調起來還蠻好喝的，不會太甜還有茶香，很多果茶的部份都會被水果甜味帶走，這還不錯烏龍的味道都還在。 這次來紫南宮拜拜順便還發財金跟再借一次發財雞，然後選擇《饗富餐廳》用餐還不錯，消費起來人均才400多元左右，而且還沒有收服務費，再來《饗富餐廳》佔地真的很大，停車方便，還有大草皮可以讓小朋友跑，菜色選擇也是很多，價格相對也不會太貴，算是很值得推薦竹山紫南宮甕仔雞餐廳。 饗富餐廳 滬川台菜甕仔雞地址：南投縣竹山鎮集山路一段1855號電話：(049)262-3678營業時間：平日1100~1900；假日1100~2000"
    },
    "竹香園甕缸雞｜南投竹山吃烤雞就吃這一家，有專屬停車場外還近竹山交流道與紫南宮": {
        "Title": "竹香園甕缸雞｜南投竹山吃烤雞就吃這一家，有專屬停車場外還近竹山交流道與紫南宮",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-10-21",
        "Body": " 一家人或一群朋友出遊去吃甕缸雞真的很方便，有烤雞又有桌菜，通常甕缸雞的餐廳都會比較大一些，也好停車，這次來到位於南投竹山的《竹香園甕缸雞》，位置真的很方便就在竹山交流道一下來，網路上很多人都說《竹香園甕缸雞》用餐環淨很乾淨又有免費停車場，再加上料理手法都不錯，算是很值得推的南投竹山美食，看了一下《竹香園甕缸雞》是附近評價最高烤雞餐廳。 《竹香園甕缸雞》目前分別在台南、嘉義與南投總共有5間分店，這次用餐是到離竹山交流道非常近的《竹香園甕缸雞》南投竹山店，其實就是交流道一下來就能看得到《竹香園甕缸雞》招牌，到竹山紫南宮開車不用10分鐘，當天吃完直接上高速公路到清境真的很方便，整間餐廳很大，專屬停車場車位也很多，還能容下大型遊覽車。 《竹香園甕缸雞》營業時間是早上11點到晚上8點，平日下午3點至4點半算是餐間休息時間，整個用餐環境真的超棒的，都是竹子的桌椅，看起來也很乾淨，然後冷氣有開很大很舒服，當天用餐真的很熱，算一算《竹香園甕缸雞》一樓用餐就有超過30幾桌，我們差不多11點到，大概只坐2~3桌，吃到12點左右幾乎是8成滿，有一點誇張，用餐這天是平日。對了，不只用餐環境看起來很舒適很乾淨，連廁所也是很乾淨，真的是相當的不錯。 除了一般大廳座位外，《竹香園甕缸雞》也有包廂空間可以使用，但一定要預先訂位，包廂大約可以坐上10~12人，家庭旅遊其實還蠻方便的，而且包廂環境也還不錯，裡面竟然還有擺了空氣清淨機，比較可惜是沒有垃圾桶，有跟店家建議了，之後有改善應該會更好。《竹香園甕缸雞》用餐桌上都會擺上一壺熱茶，竟然是用竹筒裝還蠻特別的啦！ 竹香園甕缸雞菜單分成幾個部份，甕缸雞烤雞絕對是重點，一隻才賣600元，價格不算太貴，而且很多甕缸雞烤雞都是賣全雞，《竹香園甕缸雞》是有賣半隻烤雞350元，你一個人來吃也是可以點半隻再點個白飯就能吃飽，對了，點白飯是無限量供應喔！除了烤雞之外，還有分成涼拌類、山產類與海鮮類料理，除了甕缸雞之外，還蠻多人會推薦紫蘇梅雞跟炒山菜等等料理，店裡面有收10%服務費，可以參考竹香園甕缸雞完整菜單。  《竹香園甕缸雞》的烤雞都特選土雞，有些做這種甕缸烤雞的都會要求先預訂，或者是要等上20~30分鐘，幾乎都是現點現烤，然後《竹香園甕缸雞》量還蠻大的，所以甕缸裡面的烤雞是沒有停過的，雖然還是要等，但上菜的速度很明顯比較快一些。 真的很愛吃這種烤雞的雞皮，好不好吃的第一個判斷就是要看雞皮，有沒有很酥？有沒有把醬料均勻上去？這都是重點，《竹香園甕缸雞》真的是沒話說，皮真的很酥脆，味道上有淡淡的炭燒味，算是上等之作，雞肉本身也很結實，吃起來不會太柴，一定要沾雞油一起吃，會更滑順更香，沾完雞油再沾胡椒，會讓那個鹹味把甜帶出來，然後雞油的部份拌飯吃也很香。 在《竹香園甕缸雞》比較特別的地方就是除了烤雞之外，被分離的雞骨架部份直接去煮湯，很像是在吃一鴨兩吃的烤鴨，《竹香園甕缸雞》還特別加了南投當地特產的香菇跟筍子跟雞骨架一起煮，湯頭喝喝起來清清爽爽的，帶有淡淡鮮甜，而且還有一些油脂感，滋味真的很不錯，如果兩個人來點一隻雞，等於有烤雞也有湯，再點個白飯吃到飽，只個就能吃得很爽了。   來《竹香園甕缸雞》用餐就會招待酥炸地瓜，其實還蠻爽的，感覺像是多了一道菜，這個酥炸地瓜也不是簡簡單單的，第一裹粉裹的不錯，外皮炸的很酥脆，內裡卻很香綿，趁熱吃很爽，加了些微微的梅粉吧！吃起來更香甜一些。 我超愛吃皮的，尤其這種有口感的山豬皮更是喜歡，用泰式的風味來涼拌山豬皮，很像是泰式大薄片，但口感比大薄片還有Q還要彈，調味上是比較辣一些但也有一些酸度，那個辣酸的感覺很開胃。 涼拌金針菇是有辣度的，那個辣味剛剛好不會太衝，一入口配白飯吃真的很下飯，然後金針菇會帶有一點口感，整個吃起來很開胃，是有後勁的清爽菜色。 山豬肉帶有咬勁，但不會太老柴，口感上還不賴，然後搭配青龍，就是糯米椒，會有一種口感的層次，也是相當的不錯，調味上不會太鹹，會有一些豆豉的風味在。 先講那個花椰菜，真超好吃的，我第一次吃到就調味那麼剛剛好的花椰菜，鹹中帶有一點焦香，是比較偏鹹一些，但真的好好吃喔！牛肉本身會比較有口感一些，不是走軟嫩系，帶有一點辣味，很下飯，糯米椒口感跟味道也是處理的很好。 三杯中卷就熱炒菜，光醬汁上色就覺得很誘人啊！爆香的味道也是很不錯，重點在中卷也是很新鮮，吃起來口感還很彈，而且夠厚，吃起來實啊！三杯的醬汁是有鹹度，一樣也不會太過，不太像熱炒店會重鹹重油，反而醬汁控的很剛好。 金莎香菇真的炸的不錯，首先是裹粉裹的很棒，吃起來超酥的，帶有一點脆脆的，搭配果乾跟堅果一起吃，口感上還不錯，香菇都很厚實，吃起來很飽滿，鹹蛋黃裹的沒有那麼的重，所以吃起來是有鹹味，但不會太過。 紫蘇梅子雞有一點像是糖醋雞丁，處理都是先醃再炸，之後再醬汁下去讓它慢慢收汁，光是看就覺得很誘人，聞起來就會有梅子的酸味，就會開始吞口水，吃起來肉質真的很紮實帶有一點咬勁，口感相當的不錯，跟糖醋雞丁不太一樣就是酸度比較高一些，而且是那種梅子的酸度，還蠻好吃的，大推啊！ 何首烏雞湯先講結論好了，一入口真的很甘甜，帶有中藥材的味道，但不會太重，但入喉的餘韻都是甘味，天氣冷喝上一碗還蠻暖呼呼的，雞肉吃起來帶有一點彈性的鮮嫩，講真的人多一定要多點湯來喝，人少就吃甕缸雞的一雞二吃的湯就好，就當做省點錢啦！ 《竹香園甕缸雞》筍殼魚都是活魚料理，直接都養在店裡面的魚缸裡面，因為是活魚通常都會看時價，用清蒸的方式才能吃得出魚肉的本質啊！以魚肉來說這個肉質是較彈比較有口感，搭配醬汁吃真很鮮，魚皮的部份也很黏綿，整個算是好吃的清蒸魚。 一上桌真的很香，菊花的味道真的還蠻重的，菊花枸杞啤酒菊花枸杞啤酒蝦上桌才，在滾的時候味道真的很誘人，建議熟了之後就關火，煮過頭味道會比較沒有那麼鮮，原則上啤酒蝦的味道吃起來更鮮一些，甜度也比較高一點，其實還蠻不錯的。 這次來道《竹香園甕缸雞》用餐真的超棒的，每個人都能吃的很飽，而且烤雞真的超好吃的，沾上雞油跟胡椒粉究就很誘人，連其他的菜色都有水準以上，不是那種一般熱炒店能比擬的，重點是如果你人少來吃也很棒，一雞兩吃，有烤雞有湯都很有料，也可以邊緣人來點半隻雞，消費也不貴，反正來南投竹山就是要來吃《竹香園甕缸雞》，推啦！ 竹香園甕缸雞地址：南投縣竹山鎮集山路二段307號電話：(04)926-25255時間：平日1100~1500、1630~2000；假日1100~2000（國定假日或春節特殊假日除外）"
    },
    "雲香園過橋米線｜清境山上玻璃屋景觀餐廳專賣雲南料理大推招牌菜檸檬包燒魚": {
        "Title": "雲香園過橋米線｜清境山上玻璃屋景觀餐廳專賣雲南料理大推招牌菜檸檬包燒魚",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-07-30",
        "Body": " 《雲香園過橋米線》算是清境這一帶比較上方的美食餐廳，就在公車站松崗站旁邊，位置相當的好，餐廳前有蠻大的空地可以停車，許多清境美食餐廳都是面盧山那一面，《雲香園過橋米線》算是少數面惠蓀農場那一面的，整個景觀非常好，而且用餐的餐廳也很寬敞，有許多綠色植披跟大面的落地窗玻離，就像是玻璃屋一樣很美，料理是走雲南特色美食，像是檸檬包燒魚就是店內的招牌之一。 以清境7-11為分界，往上博望新村大多都是雲南擺夷料理美食餐廳，像是魯媽媽擺夷料理、清境七彩屋雲南擺夷料理與美斯樂擺夷料理傣味餐廳，然後還有一些土雞城，像是雞大王活蝦啤酒城與好雞婆土雞城餐廳，然後《雲香園》就位於博望新村對面，旁邊就是松崗公車站，一般開車來的店門口就有停車位，《雲香園》也是清境知名的雲南擺夷料理餐廳之一。 《雲香園餐廳》最特別是整個牆面都是透明玻璃，四周都沒有遮蔽物，整個望出去都是山景，《雲香園餐廳》是清境景觀餐廳，然後餐廳的佈景真的很美，好像是走進一個綠色的隧道裡面，在這邊用餐真的很舒服，原則上《雲香園餐廳》座位並不多，沒有提供訂位，所以想吃的朋友都要趁早來，再來清境大多餐廳都是現金交易，《雲香園》也不例外，來消費時也要特別注意。 位於清境的《雲香園餐廳》招牌就是過橋米線，但不是一般小攤小館賣賣米線，這邊主要都是以雲南料理合菜為主，雲香園菜單主要分成合菜跟單點雲南料理，雲香園合菜最便宜是五菜一湯1360元，雖然都是小份量，但適合3~4人來吃的清境桌菜，另外還有6菜一湯到10菜2湯的選擇，10菜2湯也才4200元，價格也不算太貴，另外雲香園菜單也有單點的料理，大部份會點過橋米線，一份才250元，一個人吃就能吃很飽了。  錦灑是用傣族語命名的一道料理，用香料跟豬絞肉去炒然後包著生菜一起吃，在魯媽媽吃到的是用生高麗菜來包，清境的高麗菜好吃，包起來吃很特別，這邊是用萵苣，吃起來也是很清脆，但總是覺得少一點清境特色。豬肉有用香料醃過，但在《雲香園》吃到的味道比較沒有那麼重口味，沒那麼鹹也沒有那麼的辣，包著生菜一起吃還是有著味道上的層次，肉質很紮實Q彈。 涼拌大薄片辣度還好，並不會太辣也不會太衝，但整個配料很多，有豬肉切成薄片，也有花生、高麗菜絲等等配料，每一口的口感都不太一樣，然後大薄片吃來還蠻Q的，是很配飯的一道料理，這道是可以點的。 過橋米線原本的做法是米線、料跟湯頭是分開的，用砂鍋把雞湯保溫，等到要吃時候，將肉片、米線等料放進去燙熟，《雲香園》也有DIY自己加肉片跟配料下去湯頭裡面涮，我們一群人就是來用餐，所以直接點了兩份過橋米線來吃，湯頭還蠻溫醇的，喝起來頗為甘甜，然後裡面還是用半生熟的溫泉蛋，米線的口感也很滑溜，是還不錯吃，而且整體味道比較像是一般大眾口味，比較沒有雲南料理那種鹹辣感。 這個算是很經典的雲南傣族料理，包有將雲南風味辛香料包近魚肚裡面再去蒸煮，魚肉一定要配著湯頭一起吃，吃起來會有微微的辣度，但後勁酸感會很明顯，辣酸辣酸的還蠻特別的，也是很好配飯來吃，但我覺得在《雲香園》是比較輕一點，並沒有太重辣或重酸，很適合一般人吃。 一般的雲南辣腸會以較辣一點也會比較乾一些，但在《雲香園》有做一些改良，加了豆腐進去，讓整個味道吃起來不會太死鹹，有了豆腐也不會覺得整個辣腸會太乾，鹹度剛剛好，加蒜一起吃來不賴，但就是少了一點油脂感，吃起來有一點乾，我覺得就看人喜歡啦！我是覺得還市拿來配飯吃不錯啦！ 因為我們有小孩所以椒麻雞的部份有將辣的部分雞肉分開，跟外面不太一樣，通常都是會用椒麻醬，這邊是直接用辣粉，吃起來很有辣度跟麻度，雞肉裹粉沒有太重，吃起來也不會太油，肉質還是很軟嫩，是可以的，哥還是喜歡有醬汁的椒麻雞。 這香菇雞湯真的太棒了！一定要點啦！老實說這種乾的小香姑味道才香，喝起來超暖胃的，很醇很香很清甜，香菇咬起來也很有厚度很有肉，雞肉吃起來很嫩，不會太乾柴。 反正來清境了一定要點高麗菜，不管是生的還是炒的吃起來都很清脆清甜，額外又點了一份波菜，波菜也很好吃，不會咬舌，也是很清甜好吃。 《雲香園餐廳》也是知名清境雲南擺夷料理餐廳之一，是在地民宿朋友帶我們來這邊用餐的，一來餐廳還蠻好停車，二來餐廳的用餐環境跟玻璃屋景觀真的比其他來好，《雲香園餐廳》餐點的部份，口味上比較沒有那麼重，我覺得有調整過，比較迎合大眾口味，有機會來清境玩也可以來《雲香園》試試。 雲香園過橋米線地址：南投縣仁愛鄉仁和路210-4附1號電話：(049)280-3028營業時間：1130~1430；1700~2000（周三公休）"
    },
    "清境宇星山莊｜可以看到山景與擁有三層兒童遊戲室的超狂清境親子民宿": {
        "Title": "清境宇星山莊｜可以看到山景與擁有三層兒童遊戲室的超狂清境親子民宿",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-07-13",
        "Body": " 誰說去清境住宿就只有登山客入住的民宿，要不然就是高檔歐洲城堡，難到就沒有清境親子民宿嗎？2020年才剛開幕的《宇星山莊》，就是一家清境親子民宿，而且《宇星山莊》整個很親子友善，帶行李有電梯，帶小小孩有浴盆與消毒鍋，再來《宇星山莊》有超狂三層樓超過400坪的兒童遊戲室，不論小孩想玩溜滑梯、積木還是裝扮遊戲，這邊都能一次實現，《宇星山莊》真設很適合帶小孩來入住的清境親子民宿。宇星山莊官網｜Line訂房 大多數人來清境玩幾乎都是開車，所以前往《宇星山莊交通方式》大多都是自行開車為主，目前我有看Google導航主要把《宇星山莊》定位在清境博望巷，但其實是需要在一個看起來像民宅的地方轉進去就到了，雖然外觀看起來很不像，但不要怕，其實從台14甲線轉博望巷進去，沿路都有指示招牌，所以也不會太找不太到，也有朋友是從南投搭公車到仁莊站下車，走進去大約10分鐘左右的距離。 開車來《宇星山莊》真的不用怕沒地方停車，民宿前方就有大片的空地可以停車，如果你有住過其他景觀不錯的清境民宿，有些停車場的位置幾乎都是在挑戰你的開車技術，路小又坡道段，《宇星山莊》真的是很好停車，另外更狂的是還配有電動車的充電柱，開特斯拉來入住，也有地方可以充電，這應該沒幾間民宿有這個樣的設備吧！ 《宇星山莊》與旁邊的《芸彩莊園》是同一個業主，《宇星山莊》是比較偏親子類型的清境民宿，然後《芸彩莊園》則是一般都可以入住的清境民宿，兩間都有電梯，而且兩間的規格真的很不像是民宿，就如同它的名字以樣山莊，只個超壯觀的，一改我對於民宿的定義，整個佔地超大超廣的。 雖然下午三點才能Check in，當天我們用完中餐後就沒有行程，直接先到《宇星山莊》，《宇星山莊》管家大多時間都不在櫃台，幾乎都是在整理房間或者是協助房客一些服務，但你只要有任何問題的話都可以用Line詢問都會回覆，也不用怕找不到人。然後《宇星山莊》是2020年新落成的，整棟建築物看起來都很新。 清境親子住宿《宇星山莊》在前方的地下室也是一樓有間視廳室，其實就是宇星山莊活動中心，目前只要超過15人就可以預約使用卡拉OK，另外像公司會議或者是大型活動也可以在這邊辦理，活動中心內還有麻將桌可以使用，場地真的還蠻大的。《宇星山莊》真的一點都不像是民宿，主棟的部份還有兩座電梯可以使用，住民宿有電梯不用搬行李真的很爽。 從《宇星山莊》到清境主要道路台14甲線車程大約是5分鐘，步行約10~15分鐘，然後一出去對面斜對面就是便利商店7-11，所以出去買東西都很方便，而且一出去就是知名的清境烤雞餐廳雞大王活蝦啤酒城，真的很方便。《宇星山莊》大廳也有提供微波爐、電磁爐與飲水機可免費使用，在《宇星山莊》的晚上煮泡麵絕對沒有問題，另外也有小寶寶可以使用的消毒鍋與隨時可以泡咖啡的研磨咖啡機。 清境親子民宿《宇星山莊》最大賣點就是有三層樓的親子遊戲室，一層是要搭電梯到1樓，另外兩層是在大廳旁邊的遊戲間，而且每一間都有隔開，每一間的玩具內容也有些不同，你可以坐在一樓大廳的沙發區看著小朋友去玩，另外還有教學室，二樓那邊也有沙發休息區，可以期待之後，有辦一些手作課程之類的應該還不錯。宇星山莊官網｜Line訂房 《宇星山莊》大廳旁的遊戲室比較適合小小孩，大約是0~6歲的小小孩來使用，有一些體能的小溜滑梯，溜滑梯都是軟墊，小小孩玩都還蠻安全的，也有許多益智玩具，可以讓小朋友動動腦去玩，另外還有互動球池可以去耗小朋友的體力，而且每一間遊戲室都是有隔開的，如果有人可以到另一間玩，其實不用怕跟親子飯店一樣超多人搶。 《宇星山莊》大廳旁夾層樓遊戲室則是有些扮家家酒的遊戲室，像是醫院跟超市，然後也有軟墊運動區跟積木教室，在這邊都可以玩得很開心，然後像是醫院跟超市的裝扮區整個很有質感，像是超市有食材、收銀機、美金紙鈔、硬幣與購物推車，就像是真的超市；醫院也是整個很擬真，有聽診器、醫療箱、醫生服與擔架，我家小啾一直跟我說要幫我看病，笑死，光這一區他就玩了快半小時以上。 不要以為遊戲室只有大廳旁那兩層，搭電梯或樓梯到1樓，才發現這邊還有一個更寬的而童遊戲室，這邊就適合年紀比較大一點的小孩，大概是2歲以上的小朋友都能玩，中間是體能區，旁邊就是車道區，另外最邊邊還有一個旋轉的長頸鹿，很多小朋友也會去爬去玩，不論那一個遊戲室都要拖鞋子才能進去玩喔！ 1樓遊戲室中間的區域就是一些體能的攀爬區，中間有個三道的溜滑梯，小朋友一走進去就出不來了，完全是爬上爬下，真的很耗體力，但小孩開心又能放電，當家長的找這種親子民宿真的很剛好啦。 雖然沒有電動車，但小孩子只要有車就能玩很久，《宇星山莊》也是有提供學步小車，繞一圈玩也是玩得很開心，整個遊戲區都是軟墊，小朋友在裡面玩都很開心，只是可能要注意一下，因為遊戲區整個很大一區，然後管家人數也沒有多到可以每個地方都盯著看，小朋友在玩的時候，大人最好也在旁邊看著比較安全。 然後房間最大的賣點，就是開窗就能看到對面的合歡山與奇萊山，這個山景非常的舒服，山景房分成山景四人房、山景四人套房與山景雙人房，但山景房數量有限，要訂要快，再來就是星空四人房，就是有天井然後有採光，最後就是無窗的典雅四人房，我們太晚訂了，只有訂到星空四人房，山景的部份只能在兒童遊戲室那欣賞了。 《宇星山莊》房間隔局都還蠻寬敞的，入住的星空四人房，是將和室與房間區隔，兩張標準雙人床，床邊都有床頭櫃跟插座可以使用，枕頭只有一顆。雖然白天還蠻暖和的，但清境晚上是比較冷一些，網路上有看到可以提供電熱毯，房間也有電風扇可以使用，只是冷暖空調的開關看起來好像是無用的。 《宇星山莊》星空四人房，將和室與房間做了區隔，和室上方還有透明窗戶，因此在白天正常狀況下，採光還不錯，還有一張小板凳可以使用，和室空間還蠻大的，也很適合在這邊聊天吃點東西。不論是房間還是和室都是採用木質地板，感覺會比較溫暖一些。 房間內配有42吋液晶電視，走的是第四台的系統，也有提供小冰箱可以使用，mini Bar的部份有提供免費礦泉水、茶包、咖啡，然後另一邊還有一個小的梳妝台，對於要擺一些保養品與化妝品，都很方便，靠牆的地方還蠻多插座的，不怕沒地方通店。 乾濕分離設計的大浴室，整個空間也是很寬敞，在裡面使用廁所完全不會有壓迫感，但馬桶竟然沒有免治馬桶，感覺有一點可惜，淋浴的空間也蠻大的，可以跟管家借浴盆跟小板凳，也都很方便幫小孩洗澡。 洗手台的空間也很大，有提供毛巾跟浴巾，另外也有提供沐浴乳、洗髮乳、刮鬍刀與洗手皂與牙刷組等一次性備品，吹風機是採用國際牌負離子吹風機，還不錯，風量都還蠻夠的，然後浴室旁邊有提供浴缸，但我們去的時候還在缺水期，所以是整個封起來的。 《宇星山莊早餐》在前一天入住時就可以登記了，目前的早餐就是提供一般早餐店的早餐，有漢堡、總匯三明治、蛋餅、蘿蔔糕、吐司肉片、蔥抓餅加蛋等等選擇，老實說雖然是一般早餐店早餐，可是選擇還蠻多的，再來《宇星山莊早餐》用餐地方你可以在一樓大廳旁的交誼，小朋友吃完就能直接衝遊戲室了。 我們早餐就選了漢堡、總匯三明治、蘿蔔糕與、蔥抓餅加蛋，飲料還有咖啡、奶茶與研磨豆漿可以選，份量上絕對都是足夠的，而且看起來也乾乾淨淨的。《宇星山莊》退房時間是11點，我們用完早餐大概是9點，直接去清境農場還有停車位可以停，如果來清境兩天一夜，真的第二天再排去清境農場真的比較方便，差不多中午時用完餐後再去拿行李都很方便。 《宇星山莊》可以說是少數清境親子民宿，整個兒童遊戲區超大超寬，小朋友都可以在裡面玩到不想回家，再加上《宇星山莊》山景房開窗就直接面對超壯觀的景色，真的很適合帶小孩到戶外走走入住的民宿，房間也乾淨，還有許多親子有善設施，真的是帶小孩清境的首選。 清境宇星山莊民宿電話：(049)2803153地址：南投縣仁愛鄉大同村博望巷22之2-2號Line ID：@357wgfhe宇星山莊官網｜Line訂房"
    },
    "清境美食要吃甚麼？｜9間清境必吃美食與必買伴手禮土雞城跟雲南料理都有": {
        "Title": "清境美食要吃甚麼？｜9間清境必吃美食與必買伴手禮土雞城跟雲南料理都有",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-07-11",
        "Body": " 不論是國人還是觀光客都很喜歡到清境來玩，主要是因為往上走就是合歡山，往前就是廬山跟奧萬大，當地還有清境農場、小瑞士、清境高空觀景步道等等景點，很多人都會安排清境一日遊或者是清境兩天一夜旅行，但到清境玩，有甚麼《清境美食》是必吃的？又或者有那些《清境伴手禮》是必買的，直接幫你整裡一篇清境必吃必買的《清境美食》與《清境伴手禮》懶人包，推薦9間清境農場必吃美食必買伴手禮。 《清境美食》大概分成兩大類，一類是以當初在這邊開墾的榮民為主，當初的榮民大多都是從雲南一帶過來，飲食習慣就是以雲南擺夷料理為主，因此清境有許多雲南料理餐廳，另一類則是後來到清境開的美食餐廳，這些餐廳的特色就是以甕仔烤雞為主，因此很多《清境美食餐廳》都有烤雞，但是小吃類路邊攤就會比較少，因為是位於山區，很多清境美食餐廳晚上營業時間大多在8點左右就關門，所以晚餐時間都要特別早去用餐，再來《清境美食餐廳》大多都是現金交易，可能付款前都要特別注意，再來許多餐廳都附有停車場，這一點就不用太擔心。清境伴手禮就以羊為主的產品最多，再來就是有些山產，近年來還有獲得世界冠軍的巧克力，另外從清境下山到埔里也可以去看看埔里伴手禮。  《雞大王活蝦啤酒城》烤雞的味道真的很棒，皮超脆的，沾上雞油跟胡椒之後，整體味道超棒的，另外雞油飯也是一絕，味道真的很香，搭配的豬肝或者是阿嬤蔭豉豆腐也是很經典，兩人的套餐我覺得四個人都能吃得飽，然後《雞大王活蝦啤酒城》用餐環境也真的很棒，真的是來清境一定要來美食餐廳。雞大王活蝦啤酒城地址：南投縣仁愛鄉仁和路224附3電話：(049)280-2688營業時間：1100~2100雞大王活蝦啤酒城   《魯媽媽雲南擺夷料理》整個味道不會太散或太模糊，該重就重該輕就輕，還蠻多道都很下飯吃的，唯一缺點就是要排隊，來一定要先領號碼牌，要不然就是會先走冤枉路，對了，還蠻多清境美食店家都不能刷卡，《魯媽媽雲南擺夷料理》也不例外，所以記得來清境玩現金要帶夠。清境魯媽媽雲南擺夷料理地址：南投縣仁愛鄉仁和路210之2之1號電話：(04)9280-3876營業時間： 1100~2000清境魯媽媽雲南擺夷料理   《雲香園過橋米線》算是清境這一帶比較上方的美食餐廳，就在公車站松崗站旁邊，位置相當的好，餐廳前有蠻大的空地可以庭車，許多清境美食餐廳都是面盧山那一面，《雲香園過橋米線》算是少數面惠蓀農場那一面的，整個景觀非常好，而且用餐的餐廳也很寬敞，還有很多綠色植披，用得很美，料理是走雲南特色美食，像是檸檬包燒魚就是店內的招牌之一。雲香園過橋米線地址：南投縣仁愛鄉仁和路210-4附1號電話：(04)9280-3028營業時間：1130~1430；1700~2000（星期三休息）清境山上玻璃屋景觀餐廳雲香園過橋米線   清境美食大多都是以餐廳為主，除了清境農場外有一小區美食街外，真的很少有清境小吃美食，然後清境是山區觀光區，因此很多餐廳晚上都還蠻早就關了，晚上要吃宵夜大多都是跑便利商店，在清境賣鹹酥雞的《清Jun炸物-鹹酥雞外送》就變成炙手可熱的清境宵夜美食小吃，如果是排清境兩天一夜行程的，都可以直接點鹹酥雞到民宿來吃，服務真的很好。清Jun炸物-鹹酥雞外送地址：南投縣仁愛鄉19號營業時間：1700~2200（周二~周四公休）電話：0972-346-501  來清境幾乎都會來清境農場，走走草皮餵餵羊，或者是到青青草原看綿羊秀，然後既然來到清境農場那還不來《清境農場販賣部》逛逛，《清境農場販賣部》全部都是以綿羊為主的產品，從吃的到穿的還有用的，像是羊奶、羊乳片、羊奶冰淇淋等等，我們就有買了一些羊乳餅回去，另外《清境農場販賣部》的綿羊油乳液也都不錯，擦身體很好，想買清境伴手禮的可以到《清境農場販賣部》看看。清境農場販賣部地址：南投縣仁愛鄉仁和路170號電話：(049)280-2748營業時間：0800~1700清境農場官方網站   曾獲得ICA世界巧克力大賽冠軍、入圍2020年南投十大伴手禮的妮娜巧克力Cona’s Chocolate，發源地就是在清境，創始店就在清境佛羅倫斯渡假城堡旁邊，妮娜巧克力從台灣巧克力代工開始，漸漸轉型為手作品牌巧克力與巧克力DIY工作坊，很多人來清境一定會來妮娜巧克力買一些伴手禮回去，有時候也會有一些特價，我們當天就買了檸檬巧克力片跟抹茶的巧克力片，味道上處理的都還不錯。CONA’S CHOCOLATE清境妮娜巧克力地址：南投縣仁愛鄉大同村榮光巷8-3號電話：(049)280-2988營業時間：0900~1800妮娜巧克力官方網站   美斯樂傣味店位在清境的最高點：海拔2044公尺的博望新村裡，博望新村是一個小小的村落，好在進入村子前有一個廣場可以停車，再進入村口處還有博望新村的介紹，美斯樂傣味店可以說是全台海拔最高的雲南料理無誤。雲南料理真的很有特色，比起一般印象中的酸辣，美斯樂傣味店更著重在於食材原味及新鮮辛香料的展現，每一口都能帶來不小的味蕾衝擊。美斯樂傣味店地址：南投縣仁愛鄉大同村博望巷23號電話：049-2803908營業時間：1100~1400；1700~2000台灣最高的雲南料理絕美彩虹天花板   七彩屋景觀餐廳位置相當明顯，擁有七個顏色的七彩屋餐廳，外觀就像一道彩虹，開車經過都會特別留意，餐廳旁邊就是停車場，擁有整片山景的絕佳視野，包料魚是七彩屋的招牌菜，使用台灣鯛的包料魚，用煎的方式料理，上桌看到整尾魚對切，綠色的香料味道特殊。清境七彩屋雲南擺夷料理地址：南投縣仁愛鄉仁和路210-2號電話：(049)280-3005營業時間：1100~2000清境美食推薦七彩屋餐廳合歡山清境農場   清境牛肉麵是清境隱藏版美食，因為大部份都是賣烤雞或雲南料理，就它們家最特別，店前就有停車位，還蠻方便的！一下車就看到海拔2000公尺的扛棒，這裡也是南投清境地區最高7-11富嘉門市附近，清境最高處牛肉麵。網路評論總被寫著態度差、牛肉麵不怎樣，但走一回發現味道不差，而每間店都有自己經營的模式，也許這就是清境牛肉麵的特色吧！清境牛肉麵地址：南投縣仁愛鄉仁和路224附2號電話：0918-111-248營業時間：1100~200清境最高處鐵皮屋牛肉麵  "
    },
    "雞大王活蝦啤酒城｜海拔最高評價最多的清境烤雞餐廳可以點合菜桌菜": {
        "Title": "雞大王活蝦啤酒城｜海拔最高評價最多的清境烤雞餐廳可以點合菜桌菜",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-07-07",
        "Body": " 清境山上不乏許多甕仔雞與雲南擺夷料理，像我們第一天就排去吃了《雞大王活蝦啤酒城》與魯媽媽雲南料理，以活蝦、活魚及烤雞聞名的《雞大王活蝦啤酒城》，算是來出遊必吃的清境烤雞餐廳，《雞大王活蝦啤酒城》有提供兩人、四人與多人套餐，點餐也蠻多元的，一到假日都還蠻多人來這用餐。 以清境 7-11為界，往上大多都是雲南料理，往下大多是甕仔雞料理，《雞大王活蝦啤酒城》號稱是全台最高活蝦料理餐廳，就位於清境最高7-11旁邊，主打活蝦、活魚跟甕仔雞料理，來《雞大王活蝦啤酒城》餐廳用餐很方便，店門口就有停車格，停滿了前方下坡處也有停車場可以使用，開車來用餐不用怕沒有停車位。 清境有好幾家甕仔雞餐廳除了《雞大王活蝦啤酒城》，還有另一家清境好雞婆土雞城餐廳，也是蠻有名的，我們當天去民宿入住的時候，民宿老闆娘有問我們中午去那邊吃，我只說在7-11對面的烤雞，她就跟我說《雞大王活蝦啤酒城》真的還不錯吃，因為《雞大王活蝦啤酒城》位於高處，所以餐廳的景觀也是非常棒的，而且整個裝潢都是用竹子，蠻有懷舊感。 《雞大王活蝦啤酒城》都說自己是啤酒城了，當然店內就擺滿了許多啤酒，除了一般熱炒店看到的啤酒外，還有許多進口的精釀啤酒，老實說精釀啤酒本來就貴了，可是在山上能喝到不錯的精釀啤酒也是一種很過癮的事，但唯一要求就是喝酒不開車，開車不喝酒。 雞大王菜單也蠻多元的，主要是《雞大王活蝦啤酒城》有甕仔烤雞、活蝦與活魚料理，所以搭配出來很多菜色跟套餐組合，窯烤雞價格一隻是700元，比起山下或其他區域的烤雞來說，是貴了一些些，但部份食材運到山上本來就不容易，所以價格也算是能接受，另外雞大王菜單有兩人、四人與十人的套餐組合，因為我們是兩大一小就點了1380元的窯烤雞餐，總共是四菜一湯，沒有額外的服務費，但山上不收信用卡，只收現金。  你點完菜都會附上免費的小菜，小菜有四種泡菜、毛豆、醃蘿蔔與醃菜心，整個超豐富的，而且每一樣都很清脆，味道上比較重一些，但也好吃。 隨套餐都有附上古早味雞油飯，這種熱炒餐廳白飯都是一個價隨你吃到飽，如果你是單點菜跟白飯，也是給你一大統飯，還能隨時加飯，送上來的時候店員還會叫你怎麼自製雞油飯，先乘好一碗飯，淋上一匙雞油，再加上一點醬油，整個味道超香的，吃起來也超滿足的。 阿嬤蔭豉豆腐是經典台菜的其中一種，這個超配飯的，油調浸泡在裡面，吃來半酥半軟，豆腐有先炸過，也有吸上醬汁，裡面也很軟嫩好吃。 反正在清境山上不吃高麗菜，就好像沒有來過清境，高山的高麗菜真的比較甜一些也比較脆一些，每一家炒的也大多差不多，主要就是食材取勝，真的好吃。 老台菜煎豬肝也是很經典的菜色，這道火候跟時間都要控制好，先過油，這就是經驗跟時間，然後再去煎，吃起來外酥內脆，口感很軟嫩，味道也很滿，完全沒有腥味，吃起來超好吃的。 香菇雞湯口味上不是太濃郁，算是很清甜的，然後雞肉是很彈的，不會很柴，再來用的是小香菇，老實說乾的小香菇味道才會出來，煮湯也才會好喝，咬下去也是滿滿的湯汁。 《雞大王活蝦啤酒城》招牌的窯烤甕仔雞，看起來烤得很酥脆的甕仔雞，隨雞都有附上雞油跟胡椒，另外可以桌邊服務剝雞，當然你也可以自己來剝雞，會附手套給你用，手套先是一層布手套，再一層塑膠手套，整個很貼心，但烤雞真的很燙，再剝雞的時候一定要特別注意小心。 雞汁給的量很多，直接把整塊的雞肉浸泡，吃起來帶有一點油感，可是整個肉的味道很香，吃起來也很嫩，真的超誘人的，雞皮的部份則是很脆，烤得超棒的，口感很迷人，然後我個人喜歡沾上雞油後再沾一點胡椒，味道上會有一點鹹甘，吃起來更好吃。 《雞大王活蝦啤酒城》烤雞的味道真的很棒，皮超脆的，沾上雞油跟胡椒之後，整體味道超棒的，另外雞油飯也是一絕，味道真的很香，搭配的豬肝或者是阿嬤蔭豉豆腐也是很經典，兩人的套餐我覺得四個人都能吃得飽，然後《雞大王活蝦啤酒城》用餐環境也真的很棒，真的是來清境一定要來餐廳。 雞大王活蝦啤酒城地址：南投縣仁愛鄉仁和路224附3電話：(049)280-2688營業時間：1100~2100"
    },
    "清境魯媽媽雲南擺夷料理｜來清境一定要來吃的雲南料理竟然是超美景觀餐廳": {
        "Title": "清境魯媽媽雲南擺夷料理｜來清境一定要來吃的雲南料理竟然是超美景觀餐廳",
        "Type": "食",
        "Author": "tsaiapei",
        "Date": "2021-06-15",
        "Body": " 清境最夯的雲南料理《清境魯媽媽雲南擺夷料理》，光是停車場就有三四個，一到用餐時間就要抽號碼牌候位，人多的時候還要等上一個小時，在網路上還有超過4500則的評價，《魯媽媽雲南擺夷料理》可以說是來清境一定要來吃的雲南料理餐廳，那麼來《魯媽媽雲南擺夷料理》到底怎麼訂位怎麼點餐，就讓我們繼續看下去。 清境一帶的餐廳還蠻有趣的，就以上方的7-11便利商店為分水嶺，往下走大多都是甕仔雞餐廳，往上走靠近博望新村都是雲南料理為主的餐廳，主因是博望新村的居民主要是早期滇緬撤台的榮民，所以料理大多都是擺夷傣族的雲南料理，《清境魯媽媽雲南擺夷料理》便是其中一家也是最知名的一家，《魯媽媽雲南擺夷料理》為一間歐式城堡建築，海拔在2044公尺，來這邊用餐的人真的很多，光餐廳外的停車場就有三四個，在這種山區還有那麼多的停車場，你就知道生意有多好。 因為來《魯媽媽雲南擺夷料理》用餐的人真的很多，所以一到餐廳要請先到櫃台抽號碼牌候位，用餐時間大多要等上30分鐘到1小時，我們當天大概等了20分鐘，還好旁邊有一區是景觀台，在那邊看著山景，等的時間也不會太無聊。用餐區有一、二樓，樓上有獨立開放式包廂的圓桌，如果是團體客人來可以到這邊吃桌菜，當天還真的有遊覽車來用餐。 清境魯媽媽雲南擺夷料理菜單分成單點料理跟合菜料理，單點料理上面都有圖片，其實還蠻好點餐的，魯媽媽菜單就以雲南料理為主，像是椒麻雞、大薄片、氣鍋雞與錦灑都是其招牌，氣鍋雞以前有吃過幾次，是還蠻特別的鍋具，但這次兩大一小，真的沒有那麼大的食量，所以大概點個四菜一湯，大概平均一個人在500~600元之間，店裡面有提供免費的茉香綠茶。  傣味米線雖然是點碗裝一碗就要150元，但一碗的份量真的很多，如果一群人來可以點一鍋，幾乎就全部都能吃到，然後米線都是純米去做的，米線做的很滑嫩，而且不會到一咬就整個散掉的感覺，口感還是有維持住，最後淋上傣味滷汁肉燥，幾乎把整碗米線的層次有拉來出來，清甜的湯頭又變得有一點鹹香，整個還不錯吃。 去過泰國之後才知道台灣很多泰式料理大多都是來自雲南滇緬，像這道很經典的椒麻雞就是來自雲南菜，因為我們有帶小孩一同用餐，《魯媽媽雲南擺夷料理》還蠻貼心的將醬料跟雞腿分開，雞腿再炸之前有先用香料處理，所以本身帶有些味道，然後在沾椒麻醬吃，整體來說酸鹹辣三味都有到，還蠻下飯的。 錦灑是用傣族語命名的一道料理，「錦灑」意思是生肉，用香料跟豬絞肉去炒，讓整個味道跟樣子很像是泰國料理的打拋肉，但實際上有一點不太一樣，肉質比較紮實，然後帶有一點香料醃過的感覺，沒有那麼鹹，辣度是有，但也不會那麼突出，醬汁的部份也沒有太多，是比較乾一些，吃法跟蝦鬆一樣，用生菜去包錦灑一起吃，口感上的層次還蠻明顯的，就鮮脆配上紮實Q彈，還蠻不錯的而且很下飯好吃。 清境除了高麗菜有名外，部份農戶還有栽種當歸，一般我們認真的當歸都是乾貨，但在這邊能吃得到新鮮的當歸葉燉煮的雞湯，是連同當歸根莖一起下去煮的雞湯，喝起來很甘醇，味道是偏淡一些，一直不斷的加熱，在冷些的高山上喝起來還挺暖胃暖心的，雞肉肉質還蠻紮實帶有彈性，口感不錯。 來清境一定要點高麗菜，就像是去里斯本一定要點海鮮燉飯的意思啦！絕對都有在地食材優勢，反正吃起來就是很鮮脆，真的不用太多調味，就很好吃了！ 其實沒想到在這麼高的地方，還能吃得到這麼道地的雲南料理，這些可能都是早期來到清境開墾的老鄉，《魯媽媽雲南擺夷料理》整個味道不會太散或太模糊，該重就重該輕就輕，還蠻多道都很下飯吃的，唯一缺點就是要排隊，來一定要先領號碼牌，要不然就是會先走冤枉路，對了，清境還蠻多店家不能刷卡，《魯媽媽雲南擺夷料理》也不例外，所以記得來清境玩現金要帶夠。 清境魯媽媽雲南擺夷料理地址：南投縣仁愛鄉仁和路210之2之1號電話：(04)9280-3876營業時間： 1100~2000"
    }
}